[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
<unused0>
<unused1>
<unused2>
<unused3>
<unused4>
<unused5>
<unused6>
<unused7>
<unused8>
<unused9>
 
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
£
¥
§
©
«
¬
®
°
±
·
»
À
Á
Ä
Å
Æ
Ç
È
É
Í
Î
Ó
Ö
×
Ø
Ú
Ü
Þ
ß
à
á
â
ã
ä
å
æ
ç
è
é
ê
ë
ì
í
î
ï
ð
ñ
ò
ó
ô
õ
ö
÷
ø
ù
ú
û
ü
ý
þ
Ā
ā
ă
ą
ć
Č
č
Đ
đ
ē
ĕ
ė
ę
ě
ğ
ĩ
ī
İ
ı
Ł
ł
ń
ň
ŋ
Ō
ō
ő
œ
ř
Ś
ś
Ş
ş
Š
š
ţ
ť
ũ
Ū
ū
ŭ
ų
ż
Ž
ž
ƒ
ơ
ư
ǁ
ǎ
ǐ
ǒ
ǔ
ș
ț
ɐ
ɑ
ɒ
ɔ
ɕ
ə
ɛ
ɟ
ɡ
ɣ
ɦ
ɨ
ɪ
ɫ
ɯ
ɲ
ɹ
ɾ
ʁ
ʂ
ʃ
ʉ
ʊ
ʋ
ʌ
ʎ
ʏ
ʑ
ʒ
ʔ
ʕ
ʻ
ʼ
ʾ
ʿ
ˀ
ˈ
ˌ
ː
̀
́
̃
̄
̈
̝
̞
̥
̩
̪
̯
͡
Ά
Α
Β
Γ
Δ
Ε
Ζ
Η
Θ
Ι
Κ
Λ
Μ
Ν
Ξ
Ο
Π
Ρ
Σ
Τ
Υ
Φ
Χ
Ψ
Ω
ά
έ
ή
ί
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
ό
ύ
ώ
І
А
Б
В
Г
Д
Е
Ж
З
И
К
Л
М
Н
О
П
Р
С
Т
У
Ф
Х
Ц
Ч
Ш
Э
Ю
Я
а
б
в
г
д
е
ж
з
и
й
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ъ
ы
ь
э
ю
я
ё
і
ї
ј
њ
ћ
ў
қ
ү
ә
ө
Ա
Հ
ա
ե
ի
կ
մ
յ
ն
ո
ս
տ
ր
ւ
ְ
ִ
ֵ
ֶ
ַ
ָ
ֹ
ּ
ׁ
א
ב
ג
ד
ה
ו
ז
ח
ט
י
כ
ל
ם
מ
ן
נ
ס
ע
פ
צ
ק
ר
ש
ת
ء
آ
أ
إ
ئ
ا
ب
ة
ت
ث
ج
ح
خ
د
ذ
ر
ز
س
ش
ص
ض
ط
ظ
ع
غ
ـ
ف
ق
ك
ل
م
ن
ه
و
ى
ي
َ
ُ
ِ
ّ
ْ
پ
چ
ک
گ
ہ
ۇ
ی
ە
ं
अ
क
ख
ग
च
ज
ट
ण
त
द
ध
न
प
ब
भ
म
य
र
ल
व
श
ष
स
ह
ा
ि
ी
ु
े
ो
्
ব
র
া
ি
্
દ
ર
્
க
ச
ட
த
ன
ப
ம
ய
ர
ல
வ
ா
ி
ு
ை
்
ు
ග
ය
ර
ල
ව
්
ා
ි
ො
ก
ข
ค
ง
จ
ช
ซ
ญ
ณ
ด
ต
ถ
ท
ธ
น
บ
ป
ผ
พ
ฟ
ภ
ม
ย
ร
ล
ว
ศ
ษ
ส
ห
อ
ะ
ั
า
ิ
ี
ื
ุ
ู
เ
แ
โ
ใ
ไ
็
่
้
์
ํ
་
ག
ང
བ
མ
འ
ར
ལ
ས
ི
ུ
ེ
ོ
က
င
တ
န
ပ
မ
ရ
လ
ာ
ိ
ု
ေ
့
း
်
ြ
ა
ბ
გ
დ
ე
ვ
ზ
თ
ი
კ
ლ
მ
ნ
ო
პ
რ
ს
ტ
უ
ფ
ქ
შ
ძ
ხ
ᄂ
ᄅ
ᄇ
ᄉ
ᄋ
ក
ជ
ន
ប
ម
រ
ស
ា
្
ᠠ
ᠡ
ᠢ
ᠣ
ᠤ
ᠥ
ᠨ
ᠩ
ᠪ
ᠬ
ᠭ
ᠮ
ᠯ
ᠰ
ᠲ
ᠳ
ᠴ
ᠵ
ᠶ
ᠷ
ᡝ
ᡠ
ᡤ
ᡥ
ᡳ
ḍ
Ḥ
ḥ
ṃ
ṅ
ṇ
ṛ
ṣ
ṭ
ẓ
ạ
ả
ầ
ậ
ắ
ế
ề
ễ
ệ
ị
ọ
ố
ồ
ộ
ờ
ỹ
ἀ
ἄ
Ἀ
ἐ
Ἰ
ὐ
ὶ
ῆ
ῖ
ῦ
‐
–
—
―
‖
‘
’
“
”
„
†
‡
•
‰
′
※
‿
⁄
€
←
↑
→
↓
↦
⇒
⇔
∀
∂
∈
∑
−
∖
∗
∘
√
∞
∠
∧
∨
∩
∪
∴
∶
∼
≈
≒
≔
≠
≡
≤
≥
≦
≧
≪
≫
⊂
⊆
⊕
⊗
⊿
⋅
⋯
─
━
│
┃
┏
┓
┗
┛
┣
┫
┳
┼
╋
█
░
▒
■
□
▲
△
▶
▼
▽
◆
◇
○
◎
●
◯
★
☆
☉
♀
♂
♠
♡
♣
♥
♦
♪
♭
♯
⚫
✕
✩
❤
⟨
⟩
⬛
⬜
、
。
〃
々
〆
〇
〈
〉
《
》
「
」
『
』
【
】
〒
〔
〕
〜
〝
〟
ぁ
あ
ぃ
い
ぅ
う
ぇ
え
ぉ
お
か
が
き
ぎ
く
ぐ
け
げ
こ
ご
さ
ざ
し
じ
す
ず
せ
ぜ
そ
ぞ
た
だ
ち
ぢ
っ
つ
づ
て
で
と
ど
な
に
ぬ
ね
の
は
ば
ぱ
ひ
び
ぴ
ふ
ぶ
ぷ
へ
べ
ぺ
ほ
ぼ
ぽ
ま
み
む
め
も
ゃ
や
ゅ
ゆ
ょ
よ
ら
り
る
れ
ろ
ゎ
わ
ゐ
ゑ
を
ん
゙
゚
ゝ
ゞ
゠
ァ
ア
ィ
イ
ゥ
ウ
ェ
エ
ォ
オ
カ
ガ
キ
ギ
ク
グ
ケ
ゲ
コ
ゴ
サ
ザ
シ
ジ
ス
ズ
セ
ゼ
ソ
ゾ
タ
ダ
チ
ヂ
ッ
ツ
ヅ
テ
デ
ト
ド
ナ
ニ
ヌ
ネ
ノ
ハ
バ
パ
ヒ
ビ
ピ
フ
ブ
プ
ヘ
ベ
ペ
ホ
ボ
ポ
マ
ミ
ム
メ
モ
ャ
ヤ
ュ
ユ
ョ
ヨ
ラ
リ
ル
レ
ロ
ヮ
ワ
ヰ
ヱ
ヲ
ン
ヴ
ヵ
ヶ
・
ー
ヽ
ㇰ
ㇱ
ㇷ
ㇺ
ㇻ
ㇼ
一
丁
七
万
丈
三
上
下
不
与
丑
且
丕
世
丘
丙
业
东
丞
両
並
个
中
丰
串
丸
丹
主
丼
乂
乃
久
之
乍
乎
乏
乐
乖
乗
乙
九
乞
也
乭
乱
乳
乾
亀
了
予
争
事
二
于
云
互
五
井
亘
亙
些
亜
亞
亡
亢
交
亥
亦
亨
享
京
亭
亮
亰
亳
亶
人
什
仁
仄
仇
今
介
仍
仏
仔
仕
他
仗
付
仙
仝
代
令
以
仮
仰
仲
件
价
任
份
企
伊
伍
伎
伏
伐
休
会
伝
伯
伴
伶
伸
伺
似
伽
佃
但
佇
位
低
住
佐
佑
体
何
佗
余
佚
佛
作
佞
佟
你
佩
佰
佳
併
佶
佼
使
侃
來
侈
例
侍
侑
侘
供
依
侠
価
侭
侮
侯
侵
侶
便
係
促
俄
俊
俎
俑
俗
俘
俚
保
俟
俠
信
俣
修
俯
俱
俳
俵
俶
俸
俺
倅
倉
個
倍
們
倒
倖
候
倚
借
倣
値
倦
倩
倪
倫
倭
倶
倹
倻
偃
假
偈
偉
偏
偕
做
停
健
偰
偲
側
偵
偶
偽
傀
傅
傍
傑
傕
傘
備
催
傭
傲
傳
債
傷
傾
僅
僉
僊
働
像
僑
僕
僖
僚
僧
僭
僻
儀
儁
儂
億
儋
儒
儘
儚
償
儡
優
儲
儺
儼
兀
允
元
兄
充
兆
兇
先
光
克
兌
免
兎
児
兒
兔
兗
党
兜
入
內
全
兩
兪
八
公
六
兮
共
兵
其
具
典
兼
冀
内
円
冉
冊
册
再
冏
冑
冒
冗
写
军
冠
冢
冤
冥
冨
冪
冬
冰
冲
冴
冶
冷
凄
准
凉
凋
凌
凍
凛
凜
凝
几
凡
処
凧
凪
凮
凰
凱
凶
凸
凹
出
函
刀
刁
刃
分
切
刈
刊
刎
刑
列
初
判
別
利
到
刳
制
刷
券
刹
刺
刻
剃
則
削
剋
剌
前
剖
剛
剝
剣
剤
剥
剪
副
剰
剱
割
創
剽
剿
劃
劇
劈
劉
劍
劔
力
功
加
劣
助
努
劫
劭
励
労
効
劾
勁
勃
勅
勇
勉
勐
勒
動
勗
勘
務
勛
勝
勞
募
勢
勤
勧
勰
勲
勳
勺
勾
勿
匁
匂
包
匈
匍
匐
匕
化
北
匙
匝
匠
匡
匣
匪
匯
匹
区
医
匿
區
十
千
升
午
卉
半
卍
华
卑
卒
卓
協
南
単
博
卜
卞
占
卡
卦
卬
卯
印
危
即
却
卵
卷
卸
卿
厄
厓
厘
厚
厝
原
厠
厥
厦
厨
厩
厭
厲
厳
去
县
参
參
又
叉
及
友
双
反
収
叔
取
受
叙
叛
叟
叡
叢
口
古
句
叩
只
叫
召
叭
可
台
叱
史
右
叶
号
司
吃
各
合
吉
吊
同
名
后
吏
吐
向
吒
君
吝
吞
吟
吠
否
吧
含
吳
吸
吹
吻
吼
吽
吾
呂
呆
呈
呉
告
呑
呟
周
呪
呰
味
呵
呻
呼
命
咀
咄
咆
咋
和
咎
咒
咤
咥
咨
咩
咫
咬
咲
咳
咸
咽
哀
品
哈
哉
員
哥
哨
哩
哪
哭
哮
哲
哺
唄
唆
唇
唐
唖
唯
唱
唸
唾
啄
商
問
啓
啖
啜
啼
喀
喃
善
喆
喇
喉
喊
喋
喘
喚
喜
喝
喧
喩
喪
喫
喬
喰
営
嗅
嗇
嗚
嗜
嗟
嗣
嗤
嗽
嗾
嘆
嘉
嘔
嘗
嘘
嘩
嘯
嘱
嘲
嘴
噂
噌
噛
器
噪
噴
噶
噺
嚆
嚇
嚙
嚢
嚥
嚮
嚴
嚼
囀
囁
囂
囃
囚
四
回
因
团
団
囮
困
囲
図
围
固
国
圀
圃
國
圍
圏
園
圓
圖
團
土
圧
在
圭
地
圳
场
址
坂
均
坊
坎
坏
坐
坑
坡
坤
坦
坩
坪
垂
型
垓
垠
垢
垣
垪
埃
埋
城
埒
埔
埕
埜
域
埠
埴
埵
執
培
基
埼
堀
堂
堅
堆
堕
堝
堡
堤
堪
堯
堰
報
場
堵
堺
塀
塁
塊
塑
塔
塗
塘
塙
塚
塞
塡
塢
塩
填
塵
塹
塼
塾
境
墓
増
墜
墟
墨
墩
墳
墺
墻
墾
壁
壇
壊
壌
壕
壙
壟
壢
壩
士
壬
壮
壯
声
壱
売
壷
壹
壺
壽
変
夏
夔
夕
外
夙
多
夜
夢
夥
大
天
太
夫
夭
央
失
夷
夾
奄
奇
奈
奉
奎
奏
奐
契
奔
奕
套
奘
奚
奠
奢
奥
奧
奨
奪
奭
奮
女
奴
奸
好
如
妃
妄
妊
妍
妓
妖
妙
妤
妥
妨
妬
妲
妹
妻
妾
姉
始
姐
姑
姓
委
姚
姜
姥
姦
姨
姪
姫
姶
姻
姿
威
娃
娑
娘
娜
娟
娠
娥
娩
娯
娶
娼
婁
婆
婉
婕
婚
婢
婦
婷
婺
婿
媒
媚
媛
媧
媽
嫁
嫉
嫌
嫡
嫦
嫩
嬀
嬉
嬌
嬛
嬢
嬪
嬬
嬰
嬲
嬴
子
孔
孕
字
存
孚
孛
孜
孝
孟
季
孤
学
孩
孫
孵
學
孺
宅
宇
守
安
宋
完
宍
宏
宕
宗
官
宙
定
宛
宜
宝
実
客
宣
室
宥
宦
宮
宰
害
宴
宵
家
宸
容
宿
寂
寄
寅
密
寇
富
寒
寓
寔
寛
寝
察
寡
實
寧
寨
審
寫
寬
寮
寳
寵
寶
寸
寺
対
寿
封
専
射
将
將
專
尉
尊
尋
對
導
小
少
尓
尔
尖
尚
尤
尭
就
尸
尹
尺
尻
尼
尽
尾
尿
局
屁
居
屆
屈
届
屋
屍
屎
屏
屑
屓
展
属
屠
屡
層
履
屬
屯
山
屹
岌
岐
岑
岔
岛
岡
岨
岩
岬
岱
岳
岷
岸
峅
峙
峠
峡
峨
峪
峯
峰
峴
島
峻
崇
崋
崎
崑
崔
崖
崗
崙
崚
崧
崩
嵌
嵐
嵜
嵩
嵬
嵯
嶋
嶌
嶝
嶠
嶮
嶷
嶺
嶼
嶽
巌
巍
巒
巖
川
州
巡
巣
工
左
巧
巨
巫
差
己
已
巳
巴
巷
巻
巽
巾
市
布
帆
希
帖
帙
帚
帛
帝
帥
師
席
帯
帰
帳
帶
帷
常
帽
幀
幅
幇
幌
幕
幟
幡
幢
幣
干
平
年
并
幸
幹
幻
幼
幽
幾
广
庁
広
庄
庇
床
序
底
庖
店
庚
府
庠
度
座
庫
庭
庵
庶
康
庸
庾
廂
廃
廆
廈
廉
廊
廓
廖
廞
廟
廠
廢
廣
廨
廩
廬
廳
延
廷
建
廻
廼
廿
弁
弄
弇
弉
弊
弋
弌
式
弐
弑
弓
弔
引
弖
弗
弘
弛
弟
弥
弦
弧
弩
弯
弱
弴
張
強
弼
弾
彅
彊
彌
彎
当
彗
彙
彝
彡
形
彤
彦
彧
彩
彪
彫
彬
彭
彰
影
彷
役
彼
彿
往
征
徂
径
待
徊
律
後
徐
徒
従
得
徘
從
徠
御
徧
徨
復
循
徭
微
徳
徴
德
徹
徽
心
必
忌
忍
忖
志
忘
忙
応
忠
快
忱
念
忻
忽
怒
怖
怜
思
怠
怡
急
性
怨
怪
怯
恂
恃
恆
恋
恍
恐
恒
恕
恢
恣
恤
恥
恨
恩
恪
恫
恬
恭
息
恰
恵
悉
悌
悍
悔
悛
悟
悠
患
悦
悧
悩
悪
悲
悳
悴
悶
悸
悼
情
惇
惑
惕
惚
惜
惟
惠
惡
惣
惧
惨
惰
惲
想
惹
惺
愁
愃
愈
愉
愍
意
愕
愚
愛
感
愧
愴
愷
愼
愾
慄
慇
慈
慊
態
慌
慎
慕
慟
慢
慣
慧
慨
慮
慰
慶
慾
憂
憊
憎
憐
憑
憔
憚
憤
憧
憩
憫
憬
憲
憶
憺
憾
懃
懇
應
懋
懌
懐
懣
懲
懸
懺
懼
懿
戀
戈
戊
戌
戍
戎
成
我
戒
戔
或
战
戚
戟
戡
戦
戩
截
戮
戯
戰
戴
戸
戻
房
所
扁
扇
扈
扉
手
才
扎
打
払
托
扮
扱
扶
批
扼
承
技
抄
抉
把
抑
抒
投
抗
折
抜
択
披
抱
抵
抹
押
抽
担
拇
拉
拌
拍
拐
拒
拓
拗
拘
拙
招
拜
拝
拠
拡
括
拭
拮
拯
拱
拳
拵
拶
拷
拼
拾
拿
持
挂
指
按
挑
挙
挟
挨
挫
振
挹
挺
挽
挾
挿
捉
捌
捏
捐
捕
捗
捜
捧
捨
捩
据
捲
捷
捺
捻
掃
授
掌
掏
排
掖
掘
掛
掟
掠
採
探
掣
接
控
推
掩
措
掬
掲
掴
掻
掾
揃
揄
揆
揉
描
提
揖
揚
換
握
揮
援
揶
揺
損
搗
搜
搦
搬
搭
携
搾
摂
摘
摩
摯
摸
摺
撃
撈
撒
撓
撚
撞
撤
撥
撫
播
撮
撰
撲
撹
撼
擁
擊
操
擔
據
擢
擦
擬
擱
擲
擾
攀
攘
攝
攣
攪
攫
攬
支
收
攷
攸
改
攻
放
政
故
效
敎
敏
救
敖
敗
教
敞
敢
散
敦
敬
数
敲
整
敵
敷
數
斂
斃
文
斉
斌
斎
斐
斑
斗
料
斛
斜
斟
斡
斤
斥
斧
斬
断
斯
新
方
於
施
旁
旅
旋
旌
族
旗
旛
无
既
日
旦
旧
旨
早
旬
旭
旱
旺
旻
昂
昆
昇
昉
昊
昌
明
昏
易
昔
昕
星
映
春
昧
昨
昭
是
昱
昴
昵
昶
昼
晁
時
晃
晄
晋
晏
晒
晗
晞
晟
晤
晦
晧
晨
晩
普
景
晰
晴
晶
智
暁
暇
暈
暉
暎
暐
暑
暖
暗
暘
暠
暢
暦
暫
暮
暴
暹
曁
曄
曇
曉
曖
曙
曜
曝
曠
曦
曰
曲
曳
更
書
曹
曺
曼
曽
曾
替
最
會
月
有
朋
服
朐
朔
朕
朗
望
朝
期
朦
朧
木
未
末
本
札
朮
朱
朴
朶
机
朽
杁
杉
李
杏
材
村
杓
杖
杜
杞
束
条
杢
杣
来
杭
杮
杯
杰
東
杲
杳
杵
杷
杼
松
板
枇
枋
析
枕
林
枚
果
枝
枠
枡
枢
枯
枳
架
枷
枻
柄
柊
柏
某
柑
染
柔
柘
柚
柞
柩
柯
柱
柳
柴
柵
査
柾
柿
栁
栂
栃
栄
栓
栖
栗
栞
校
栢
栩
株
栲
栴
核
根
格
栽
桁
桂
桃
框
案
桐
桑
桓
桔
桜
桝
桟
桧
桶
桿
梁
梃
梅
梓
梔
梗
條
梟
梢
梦
梧
梨
梯
械
梱
梳
梵
梶
梼
棄
棉
棋
棍
棒
棕
棗
棘
棚
棟
棠
棣
棧
森
棲
棹
棺
椀
椅
椋
植
椎
椏
椒
椙
椚
椛
検
椥
椰
椴
椿
楊
楓
楔
楕
楚
楞
楠
楡
楢
楨
楪
楫
業
楮
楯
楳
極
楷
楸
楼
楽
概
榊
榎
榑
榕
榛
榜
榧
榮
榴
槃
槇
構
槌
槍
槎
槐
槓
様
槙
槨
槻
槽
槿
樂
樅
樊
樋
樓
樗
標
樟
模
樣
権
横
樫
樵
樸
樹
樺
樽
橄
橇
橈
橋
橘
橙
機
橡
橿
檀
檄
檎
檗
檜
檢
檣
檬
檮
檸
檻
櫂
櫃
櫓
櫚
櫛
櫟
櫨
櫻
欄
欅
權
欒
欖
欝
欠
次
欣
欧
欲
欺
欽
款
歆
歇
歌
歎
歐
歓
歙
止
正
此
步
武
歩
歪
歯
歳
歴
歸
死
歿
殆
殉
殊
残
殖
殘
殤
殯
殲
殴
段
殷
殺
殻
殿
毀
毅
毋
毌
母
毎
毒
毓
比
毖
毗
毘
毛
毫
毬
毯
氈
氏
氐
民
気
氣
水
氷
永
氾
汀
汁
求
汎
汐
汕
汗
汚
汜
汝
汞
江
池
汨
汪
汰
汲
汴
汶
決
汽
汾
沁
沂
沃
沅
沈
沌
沐
沓
沔
沖
沙
沛
没
沢
沫
沮
沱
河
沸
油
治
沼
沽
沾
沿
況
泄
泉
泊
泌
泓
法
泗
泛
泡
波
泣
泥
注
泪
泰
泳
洋
洒
洗
洙
洛
洞
津
洩
洪
洮
洱
洲
洵
洸
活
洽
派
流
浄
浅
浙
浚
浜
浣
浦
浩
浪
浬
浮
浴
海
浸
涂
涅
涇
消
涌
涎
涙
涛
涜
涪
涯
液
涵
涸
涼
涿
淀
淄
淆
淇
淋
淑
淘
淞
淡
淤
淦
淨
淫
淮
深
淳
淵
混
淸
淹
淺
添
清
渇
済
渉
渋
渓
渕
渙
渚
減
渝
渟
渠
渡
渣
渤
渥
渦
温
渫
測
渭
港
游
渺
渾
湊
湍
湖
湘
湛
湣
湧
湫
湯
湾
湿
満
溌
源
準
溜
溝
溟
溢
溥
溧
溪
溯
溶
溺
滁
滄
滅
滇
滉
滋
滎
滑
滓
滔
滕
滝
滞
滬
滲
滴
滸
滾
滿
漁
漂
漆
漉
漏
漑
演
漕
漠
漢
漣
漫
漬
漱
漲
漳
漸
漿
潁
潅
潔
潘
潜
潞
潟
潤
潭
潮
潯
潰
潴
潼
澁
澂
澄
澎
澗
澤
澪
澱
澳
澹
激
濁
濃
濊
濘
濟
濠
濡
濤
濫
濬
濮
濯
濰
濱
濵
濾
瀆
瀉
瀋
瀏
瀑
瀕
瀘
瀚
瀛
瀝
瀞
瀟
瀧
瀨
瀬
瀾
灌
灘
灝
灣
灤
火
灯
灰
灸
灼
災
炉
炊
炎
炒
炙
炫
炬
炭
炮
炯
炳
炸
点
為
烈
烏
烙
烟
烹
烽
焉
焔
焙
焚
無
焦
焰
然
焼
煉
煌
煎
煕
煙
煜
煤
煥
照
煩
煬
煮
煽
熈
熊
熔
熕
熙
熟
熨
熱
熲
熹
熾
燁
燃
燈
燎
燐
燒
燕
燗
營
燥
燦
燧
燭
燮
燵
燻
燼
燾
燿
爆
爛
爪
爬
爭
爰
爲
爵
父
爺
爻
爽
爾
牆
片
版
牌
牒
牘
牙
牛
牝
牟
牡
牢
牧
物
牲
特
牽
犀
犁
犂
犍
犠
犢
犬
犯
状
狂
狄
狐
狒
狗
狙
狛
狡
狢
狩
独
狭
狸
狼
狽
猊
猗
猛
猜
猟
猥
猩
猪
猫
献
猴
猶
猷
猾
猿
獄
獅
獏
獠
獣
獨
獪
獰
獲
獺
玄
率
玉
王
玖
玩
玫
玲
玻
珀
珂
珈
珉
珊
珍
珎
珠
珣
珥
珪
班
現
球
琅
理
琉
琚
琛
琢
琥
琦
琨
琪
琬
琮
琰
琲
琳
琴
琵
琶
琺
琿
瑀
瑁
瑋
瑕
瑗
瑙
瑚
瑛
瑜
瑞
瑟
瑠
瑣
瑤
瑩
瑪
瑯
瑰
瑳
瑶
瑾
璃
璇
璉
璋
璐
璘
璜
璞
璟
璧
璩
璮
環
璽
瓊
瓌
瓏
瓔
瓘
瓚
瓜
瓠
瓢
瓦
瓶
甄
甌
甑
甕
甘
甚
甜
生
産
甥
甦
用
甫
甯
田
由
甲
申
电
男
甸
町
画
界
畏
畑
畔
留
畜
畝
畠
畢
略
畦
番
畫
異
畳
當
畷
畸
畿
疆
疇
疋
疎
疏
疑
疝
疣
疫
疱
疲
疵
疸
疹
疼
疽
疾
病
症
痍
痒
痔
痕
痘
痙
痛
痢
痣
痩
痰
痴
痺
瘍
瘡
瘢
瘤
瘴
瘻
療
癇
癌
癒
癖
癡
癩
癪
癬
癲
癸
発
登
發
白
百
的
皆
皇
皋
皎
皐
皓
皖
皝
皮
皴
皷
皺
皿
盂
盃
盆
盈
益
盎
盒
盗
盛
盞
盟
盡
監
盤
盧
盪
目
盲
直
相
盾
省
眈
眉
看
県
眞
真
眠
眩
眷
眸
眺
眼
着
睡
睢
督
睦
睨
睫
睺
睾
睿
瞋
瞑
瞞
瞥
瞬
瞭
瞰
瞳
瞻
瞼
瞽
瞿
矗
矛
矜
矢
矣
知
矧
矩
短
矮
矯
石
砂
砒
研
砕
砥
砦
砧
砲
破
砺
砿
硝
硫
硬
硯
碁
碇
碌
碍
碑
碓
碕
碗
碧
碩
確
碼
碾
磁
磊
磋
磐
磔
磚
磡
磧
磨
磯
磾
礁
礎
礒
礦
礪
礫
礬
示
礼
社
祀
祁
祇
祈
祉
祐
祓
祖
祗
祚
祜
祝
神
祟
祠
祢
祥
票
祭
祷
祺
祿
禁
禄
禅
禊
禍
禎
福
禕
禦
禧
禪
禮
禰
禱
禹
禺
禽
禾
禿
秀
私
秉
秋
科
秒
秘
租
秣
秤
秦
秩
称
移
稀
稈
程
稍
税
稔
稗
稙
稚
稜
稟
稠
種
稱
稲
稷
稼
稽
稿
穀
穂
穆
積
穎
穏
穐
穢
穣
穫
穰
穴
究
穹
空
穿
突
窃
窄
窈
窒
窓
窘
窟
窠
窩
窪
窮
窯
窺
竃
竄
竇
竈
立
站
竜
竝
竟
章
竣
童
竦
竪
端
競
竹
竺
竿
笄
笈
笊
笏
笑
笘
笙
笛
笞
笠
笥
符
第
笵
笹
筆
筈
等
筋
筌
筍
筏
筐
筑
筒
答
策
筝
筠
筥
筧
筮
筰
筵
筺
箆
箇
箋
箍
箏
箒
箔
箕
算
箙
箚
管
箪
箭
箱
箴
箸
節
篁
範
篆
篇
築
篋
篝
篠
篤
篥
篩
篭
篳
簀
簑
簒
簗
簡
簪
簫
簸
簾
簿
籃
籌
籍
籐
籔
籟
籠
籤
籬
米
籾
粁
粂
粉
粋
粍
粒
粕
粗
粘
粛
粟
粤
粥
粧
粮
粲
粳
精
糀
糊
糎
糖
糜
糞
糟
糠
糧
糯
糸
糺
系
糾
紀
紂
約
紅
紆
紇
紊
紋
納
紐
純
紗
紘
紙
級
紛
素
紡
索
紫
紬
紮
累
細
紳
紹
紺
絁
終
絃
組
絅
絆
経
結
絞
絡
絢
絣
給
絨
統
絲
絳
絵
絶
絹
綏
經
継
続
綜
綝
綫
綬
維
綰
綱
網
綴
綸
綺
綻
綽
綾
綿
緊
緋
総
緑
緒
緘
線
緝
緞
締
編
緩
緬
緯
練
緻
縁
縄
縅
縊
縋
縒
縛
縞
縣
縦
縫
縮
縯
縷
縹
縺
總
績
繁
繆
繇
繊
繋
繍
織
繕
繚
繞
繡
繪
繫
繭
繰
繹
繼
纂
纈
續
纏
纐
纒
纓
级
线
缶
缺
罐
网
罔
罕
罠
罪
罫
置
罰
署
罵
罷
罹
羂
羅
羆
羈
羊
羌
美
羞
羣
群
羨
義
羯
羲
羹
羽
翁
翅
翊
翌
翎
習
翔
翟
翠
翡
翦
翫
翰
翳
翹
翻
翼
耀
老
考
者
耆
而
耐
耕
耗
耘
耳
耶
耽
耿
聊
聖
聘
聚
聞
聟
聡
聯
聰
聲
聳
聴
聶
職
聾
肆
肇
肉
肋
肌
肖
肘
肚
肛
肝
股
肢
肥
肩
肪
肯
肱
育
肴
肺
胃
胆
背
胎
胖
胚
胞
胡
胤
胥
胱
胴
胸
能
脂
脅
脆
脇
脈
脊
脚
脛
脩
脱
脳
脹
脾
腋
腎
腐
腑
腓
腔
腕
腟
腫
腰
腱
腸
腹
腺
腿
膀
膂
膏
膚
膜
膝
膠
膣
膨
膳
膵
膺
膾
膿
臀
臂
臆
臈
臍
臏
臓
臘
臙
臚
臣
臥
臧
臨
自
臭
至
致
臺
臼
舁
舂
舅
與
興
舉
舊
舌
舍
舎
舐
舒
舗
舘
舛
舜
舞
舟
舩
航
舫
般
舳
舵
舶
舷
船
艀
艇
艘
艙
艤
艦
艪
艮
良
艱
色
艶
艸
艾
芋
芍
芒
芙
芝
芥
芦
芬
芭
芮
芯
花
芳
芷
芸
芹
芻
芽
芾
苅
苑
苓
苔
苗
苛
苞
苟
若
苦
苧
苫
英
苺
苻
苾
茂
范
茄
茅
茉
茎
茗
茘
茜
茨
茫
茯
茱
茲
茶
茸
茹
荀
荃
草
荊
荏
荒
荘
荷
荻
荼
莆
莇
莉
莊
莎
莒
莘
莚
莞
莢
莫
莱
莽
菁
菅
菊
菌
菏
菓
菖
菜
菟
菩
菫
華
菰
菱
菲
菴
萃
萄
萇
萊
萌
萍
萎
萠
萢
萩
萬
萱
萸
萼
落
葆
葉
葎
著
葛
葡
董
葦
葫
葬
葭
葯
葱
葵
葺
蒋
蒐
蒔
蒙
蒜
蒟
蒲
蒴
蒸
蒻
蒼
蒿
蓄
蓉
蓋
蓑
蓬
蓮
蓼
蔀
蔑
蔓
蔗
蔚
蔡
蔣
蔦
蔬
蔭
蔵
蔽
蕁
蕃
蕉
蕊
蕎
蕗
蕙
蕨
蕩
蕪
蕭
蕾
薀
薄
薇
薊
薔
薗
薙
薛
薦
薨
薩
薪
薫
薬
薮
薯
藁
藉
藍
藏
藝
藤
藩
藪
藷
藹
藺
藻
蘂
蘆
蘇
蘊
蘋
蘚
蘭
虎
虐
虔
處
虚
虜
虞
號
虢
虫
虱
虹
虻
蚊
蚌
蚕
蚤
蚩
蛆
蛇
蛉
蛋
蛍
蛎
蛙
蛛
蛟
蛤
蛭
蛮
蛯
蛸
蛹
蛾
蜀
蜂
蜃
蜉
蜘
蜚
蜜
蜥
蜴
蜷
蜻
蝉
蝋
蝎
蝕
蝗
蝙
蝠
蝣
蝦
蝮
蝴
蝶
蝸
蝿
螂
融
螢
螺
蟄
蟇
蟠
蟲
蟷
蟹
蟻
蠅
蠍
蠕
蠟
蠡
蠢
蠣
蠱
血
衆
行
衍
衒
術
街
衙
衛
衝
衞
衡
衢
衣
表
衰
衷
衾
衿
袁
袂
袈
袋
袍
袖
袞
袢
被
袱
袴
裁
裂
装
裏
裔
裕
補
裟
裡
裨
裳
裴
裸
製
裾
褄
複
褌
褐
褒
褚
褥
褪
褫
褶
褻
襄
襖
襞
襟
襦
襲
襴
襷
西
要
覃
覆
覇
見
規
視
覗
覚
覧
親
覲
観
覺
觀
角
解
触
言
訂
訃
計
訊
訌
討
訓
託
記
訛
訝
訟
訢
訣
訥
訪
設
許
訳
訴
訶
診
註
証
詁
詈
詐
詔
評
詛
詞
詠
詡
詢
詣
試
詧
詩
詫
詭
詮
詰
話
該
詳
詹
誂
誅
誇
誉
誌
認
誑
誓
誕
誘
語
誠
誡
誣
誤
誥
誦
誨
說
説
読
誰
課
誹
誼
誾
調
諄
談
請
諌
諍
諏
諒
論
諜
諡
諤
諦
諧
諫
諭
諮
諱
諶
諷
諸
諺
諾
謀
謁
謂
謄
謎
謐
謔
謖
謗
謙
講
謝
謡
謨
謬
謳
謹
證
識
譙
譚
譜
警
譬
譯
議
譲
譴
護
譽
讀
讃
變
讐
讒
讓
讖
讚
谷
谿
豁
豆
豊
豐
豚
象
豪
豫
豹
豺
貂
貊
貌
貘
貝
貞
負
財
貢
貧
貨
販
貪
貫
責
貯
貰
貳
貴
貶
買
貸
費
貼
貿
賀
賁
賂
賃
賄
資
賈
賊
賎
賑
賓
賛
賜
賞
賠
賢
賣
賤
賦
質
賭
賴
購
賽
賾
贄
贅
贇
贈
贊
贋
贔
贖
贛
赛
赤
赦
赫
走
赳
赴
起
超
越
趙
趣
趨
足
趺
趾
跋
跏
跗
跛
距
跡
跨
跪
路
跳
践
踊
踏
踝
踞
踪
踰
踵
蹂
蹄
蹇
蹊
蹙
蹟
蹠
蹲
蹴
蹶
躁
躅
躇
躊
躍
躑
躓
躙
身
躬
躯
躰
躱
躾
車
軋
軌
軍
軒
軛
軟
転
軸
軻
軼
軽
軾
較
載
輌
輒
輓
輔
輕
輛
輜
輝
輦
輩
輪
輯
輳
輸
輻
輿
轄
轅
轆
轉
轍
轟
轡
轢
车
轨
辛
辜
辞
辟
辣
辨
辭
辮
辯
辰
辱
農
辺
辻
込
辿
迂
迄
迅
迎
运
近
返
迥
迦
迪
迫
迭
述
迴
迷
迹
追
退
送
逃
逅
逆
逍
透
逐
逓
途
逖
逗
這
通
逝
逞
速
造
逡
逢
連
逮
週
進
逵
逸
逹
逼
遁
遂
遅
遇
遊
運
遍
過
遐
道
達
違
遙
遜
遠
遡
遣
遥
適
遭
遮
遵
遷
選
遹
遺
遼
遽
避
邀
邁
邂
邃
還
邇
邈
邉
邊
邏
邑
邕
邢
那
邦
邨
邪
邯
邱
邳
邵
邸
邽
邾
郁
郃
郅
郊
郎
郗
郝
郞
郡
郢
郤
部
郭
郯
郴
郵
郷
都
鄂
鄒
鄙
鄢
鄧
鄭
鄯
鄰
鄱
鄲
鄴
酈
酉
酊
酋
酌
配
酎
酒
酔
酘
酛
酢
酥
酩
酪
酬
酵
酷
酸
醂
醇
醉
醍
醐
醒
醗
醜
醤
醪
醫
醴
醸
采
釈
釉
釋
里
重
野
量
釐
金
釗
釘
釜
針
釣
釦
釧
釵
鈍
鈎
鈑
鈔
鈕
鈞
鈴
鈷
鈿
鉄
鉅
鉈
鉉
鉋
鉗
鉛
鉞
鉢
鉤
鉦
鉱
鉾
銀
銃
銅
銈
銑
銓
銕
銖
銘
銚
銛
銜
銭
鋏
鋒
鋤
鋪
鋭
鋲
鋳
鋸
鋺
鋼
錆
錐
錘
錚
錠
錢
錣
錦
錨
錫
錬
錮
錯
録
鍋
鍍
鍔
鍛
鍬
鍮
鍵
鍼
鍾
鎌
鎔
鎖
鎗
鎚
鎧
鎬
鎭
鎮
鎰
鏃
鏑
鏞
鏡
鐐
鐔
鐘
鐙
鐚
鐡
鐵
鐸
鑁
鑑
鑒
鑓
鑚
鑢
鑰
鑲
鑼
鑽
鑾
鑿
铁
長
长
門
閂
閃
閇
閉
開
閏
閑
閒
間
閔
閖
閘
関
閣
閤
閥
閨
閩
閬
閭
閲
閻
閼
閾
闇
闊
闍
闐
闓
闔
闕
闖
闘
關
闡
闢
阜
阪
阮
阯
防
阳
阻
阿
陀
陂
附
际
陋
降
限
陘
陛
陝
陞
陟
院
陣
除
陥
陪
陰
陳
陴
陵
陶
陸
険
陽
隅
隆
隈
隊
隋
階
随
隔
隕
隗
隘
隙
際
障
隠
隣
隧
隨
隴
隷
隸
隻
隼
雀
雁
雄
雅
集
雇
雉
雋
雌
雍
雎
雑
雕
雖
雙
雛
雜
雞
離
難
雨
雪
雫
雰
雲
零
雷
雹
電
需
霄
霆
震
霊
霍
霓
霖
霙
霜
霞
霧
霰
露
霸
霹
靂
靄
靈
靑
青
靖
静
靜
非
靠
靡
面
革
靫
靭
靱
靳
靴
靺
靼
鞄
鞅
鞆
鞋
鞍
鞏
鞘
鞜
鞠
鞨
鞭
鞮
鞴
韃
韋
韓
韜
韮
音
韶
韻
響
頁
頂
頃
項
順
須
頊
頌
預
頑
頒
頓
頗
領
頚
頠
頡
頤
頬
頭
頴
頷
頸
頻
頼
頽
顆
題
額
顎
顒
顔
顕
顗
願
顛
類
顥
顧
顯
顰
風
颪
颯
颱
飄
飛
飜
食
飡
飢
飫
飯
飲
飴
飼
飽
飾
餃
餅
餉
養
餌
餐
餓
餘
餞
餡
館
餮
饅
饉
饋
饌
饒
饕
饗
首
馗
香
馥
馨
馬
馭
馮
馳
馴
駁
駄
駅
駆
駈
駐
駒
駕
駙
駝
駱
駿
騎
騏
騒
験
騙
騨
騫
騭
騰
騸
驃
驍
驒
驕
驗
驚
驛
驢
驤
驥
驪
骨
骸
髄
髏
髑
體
高
髙
髣
髦
髪
髭
髯
髴
髷
髻
鬆
鬘
鬚
鬢
鬣
鬨
鬱
鬼
魁
魂
魃
魄
魅
魍
魎
魏
魑
魔
魚
魯
鮎
鮑
鮒
鮓
鮨
鮪
鮫
鮭
鮮
鯉
鯖
鯛
鯨
鯰
鯱
鯵
鰊
鰍
鰐
鰓
鰤
鰭
鰯
鰹
鰺
鰻
鰾
鱈
鱒
鱗
鳥
鳩
鳰
鳳
鳴
鳶
鴇
鴈
鴉
鴎
鴛
鴦
鴨
鴫
鴻
鵄
鵜
鵝
鵞
鵠
鵡
鵬
鵯
鵰
鵲
鵺
鶉
鶏
鶚
鶯
鶴
鶻
鷄
鷗
鷦
鷯
鷲
鷹
鷺
鸕
鸚
鸞
鹵
鹸
鹹
鹽
鹿
麁
麒
麓
麗
麝
麟
麦
麩
麴
麵
麹
麺
麻
麾
麿
黃
黄
黌
黍
黎
黑
黒
黔
默
黙
黛
點
黨
黴
鼈
鼎
鼓
鼠
鼬
鼻
齊
齋
齎
齟
齢
齧
齬
龍
龐
龔
龕
龗
龙
龜
가
각
간
강
개
거
건
게
경
계
고
공
과
관
광
교
구
국
군
권
규
그
근
금
기
길
김
꽃
나
남
내
녀
년
노
누
뉴
는
니
다
단
당
대
덕
데
도
독
동
두
드
들
디
라
람
랑
래
러
레
로
루
리
마
만
말
면
명
모
무
문
물
미
민
바
박
방
배
백
번
별
병
보
복
본
부
불
비
사
산
삼
상
새
생
서
석
선
설
성
세
소
손
송
수
숙
순
스
승
시
식
신
씨
아
안
애
야
양
어
에
여
역
연
영
예
오
옥
와
왕
요
용
우
운
울
원
위
유
윤
으
은
을
의
이
인
일
임
자
장
재
전
정
제
조
족
종
주
준
중
즈
지
진
차
창
채
천
철
청
초
총
최
출
치
카
코
키
타
태
터
통
투
트
파
판
포
표
프
피
필
하
학
한
함
합
해
행
향
허
혁
현
혜
호
홍
화
황
회
훈
희
히
﨑
﨟
︎
️
𠮷
󠄀
󠄁
